<div class="deowin" style="padding:0 6%;" id="deowin33">
  <div class="deocon">
      <h3
          style="text-align: center;font-size: 16px; color:#fb6f00;height: 40px;line-height: 40px;border-bottom: 1px solid #fb6f00;">
          <Hiệp định vay vốn>
      </h3>
      <div class="divpad" style="height: 340px;overflow-y: auto;">
          1、甲方的权利与义务：
          <br />（1）甲方应当根据合同的约定支付费用。
          <br />（2）甲方保证其提供的所有资料及信息真实性、合法性、完事性，保证无征信不良及还款纪录存在不良情况或黑名单等严重影响融资的情形。如有虚假，甲方自行向资金提供方承担法律责任，乙方不承担任何保证责任。同时在融资服务期间，甲方要积极配合乙方的工作，乙方将根据甲方自身条件推荐出与甲方需求和意愿匹配度高渠道进行服务（相关标准以申请为准）。
          <br />（3）合同签订后，如乙方发现甲方征信及还款纪录存在不良情况或黑名单等情形，则乙方有权暂时停止委托事项的办理，并通知甲方。甲方应在收到通知的3日内回复切实可行的解决方案，否则，乙方有权拒绝履行本合同，且不退还已支付服务费。
          <br />（4）甲方保证遵守国家相关的法律法规规定，不得将融资款项用于非法用途，不得以任何理由要求乙方退款或者影响贷款方、乙方及其工作人员的正常工作和生活，不得以任何理由拒绝或者迟延履行还款义务。
          <br />（5）甲方有权随时了解融资的进度。
          <br />（6）甲方有权在合法的范围内使用融资资金。
          <br />2、乙方的权利与义务
          <br />（1）乙方有权要根本本合同的约定收取相关费用，但不得以任何理由要求甲方支付其它任何费用。
          <br />（2）乙方应当根据甲方的客观情况，及时为甲方提供融资服务。
          <br />（3）如遇到可能影响融资结果的重大情况，乙方应于24小时内（节假日顺延）通知甲方，由甲方去解决相应的状况。
          <br />（4）甲方融资成功，乙方有权按融资总额的20%收取服务费，甲方承诺在融资成功后，应当在融资成功当天支付服务费用给乙方,支付方式：乙方指定方式收取。
      </div>
      <div class="wobtn">
          <!-- 一个按钮用这个结构 -->
          <a style="color:#fb6f00;" id="winbtn33" href="javascript:;">tắt</a>
      </div>
  </div>
</div>
